Repository: CTPUG/wafer
Catalog: wafer/locale/*/LC_MESSAGES/django.po
Languages: pt_br, ru, ta

source: user profile
pt_br: perfil de usuário
ru: профиль пользователя
ta: பயனர் சுயவிவரம்

source: user profiles
pt_br: perfis de usuário
ru: профили пользователя
ta: பயனர் சுயவிவரங்கள்

source: contact number
pt_br: número de contato
ru: контактный номер
ta: தொடர்பு எண்

source: bio
ru: биография
ta: உயிர்

source: homepage
pt_br: página web
ru: сайт
ta: முகப்புப்பக்கம்

source: Edit Profile:
pt_br: Editar Perfil:
ru: Правка профиля:
ta: சுயவிவரத்தைத் திருத்து:

source: Edit Account
pt_br: Editar conta
ru: Личные данные
ta: கணக்கைத் திருத்தவும்

source: Change Password
pt_br: Mudar senha
ru: Изменить пароль
ta: கடவுச்சொல்லை மாற்றவும்

source: Changing your mugshot
pt_br: Alterando sua foto
ru: Как поменять фотографию?
ta: உங்கள் மக்சாட்டை மாற்றுதல்

source: Edit Mugshot
pt_br: Editar sua Foto
ru: Поменять фотографию
ta: திருத்து MUGSHOT

source: Pictures provided by <a href="https://www.libravatar.org/">libravatar</a> (which falls back to <a href="https://secure.gravatar.com/">Gravatar</a>).<br> Change your picture there.
pt_br: Imagens fornecidas pelo <a href="https://www.libravatar.org/">libravatar</a> (ou então pelo <a href="https://secure.gravatar.com/">Gravatar</a>).<br> Altere sua foto por um dos dois.
ru: Фотографии предоставлены сервисом <a href="https://www.libravatar.org/">libravatar</a> (который также берёт их с <a href="https://secure.gravatar.com/">Gravatar</a>).<br> Изменить фотографию можно на одном из этих сервисов.
ta: <A href = "https://www.libravatar.org/"> லிப்ராவதார் </a> (இது <a href = "https://secure.gravatar.com/"> கிராவதார் </ a>). <br> உங்கள் படத்தை அங்கே மாற்றவும்.

source: Edit Profile
pt_br: Editar Perfil
ru: Править профиль
ta: சுயவிவரத்தைத் திருத்து

# conference
source: Update registration
pt_br: Atualizar inscrição
ru: Обновить регистрацию
ta: பதிவைப் புதுப்பிக்கவும்

# conference
source: Register
pt_br: Se Inscrever
ru: Зарегистрироваться
ta: பதிவு செய்யுங்கள்

# conference
source: Unregister
pt_br: Cancelar inscrição
ru: Отменить регистрацию
ta: பதிவு செய்யப்படாதது

source: Submit Talk Proposal
pt_br: Enviar proposta de palestra
ru: Предложить презентацию
ta: பேச்சு திட்டத்தை சமர்ப்பிக்கவும்

source: Registered
pt_br: Registrado(a)
ru: Вы зарегистрированы на конференции
ta: பதிவுசெய்யப்பட்டது

source: <strong>WARNING:</strong> Talk proposal submitted, but speaker hasn't registered to attend.
pt_br: <strong>AVISO:</strong> Proposta de palestra enviada, mas o palestrante não se inscreveu para participar.
ru: <strong>ВНИМАНИЕ:</strong> Вы подали доклад, но не зарегистрировались как участник.
ta: <strong> எச்சரிக்கை: </strong> பேச்சு திட்டம் சமர்ப்பிக்கப்பட்டது, ஆனால் அவைத்தலைவர் கலந்து கொள்ள பதிவு செய்யவில்லை.

source: Register now!
pt_br: Se inscreva já!
ru: Зарегистрируйтесь прямо сейчас!
ta: இப்போது பதிவு செய்யுங்கள்!

source: Accepted Talks:
pt_br: Palestras aceitas:
ru: Подтверждённые доклады:
ta: ஏற்றுக்கொள்ளப்பட்ட பேச்சுக்கள்:

source: Cancelled Talks:
pt_br: Palestras canceladas:
ru: Отменённые доклады:
ta: ரத்துசெய்யப்பட்ட பேச்சுக்கள்:

source: Provisionally Accepted Talks:
pt_br: Palestras aceitas provisoriamente:
ru: Условно-принятые доклады:
ta: தற்காலிகமாக ஏற்றுக்கொள்ளப்பட்ட பேச்சுக்கள்:

source: Submitted or Under Consideration Talks:
pt_br: Palestras enviadas ou em consideração:
ru: Поданные доклады или доклады на рассмотрении:
ta: சமர்ப்பிக்கப்பட்டது அல்லது பரிசீலனையில் உள்ள பேச்சுக்கள்:

source: Users
pt_br: Usuários
ru: Пользователи
ta: பயனர்கள்

source: Users:
pt_br: Usuários:
ru: Пользователи:
ta: பயனர்கள்:

source: Planned Talks
ru: Запланированные задачи

source: This list will include submitted "un-conference" events that have not yet been reviewed, accepted, or scheduled.
ru: В этот список будут включены представленные «неконференционные» мероприятия, которые ещё не были рассмотрены, приняты или запланированы.
