Repository: CTPUG/wafer
Catalog: wafer/locale/*/LC_MESSAGES/django.po
Languages: pt_br, ru, ta

source: No sponsors yet.
pt_br: Ainda não há patrocinadoresr.
ru: Спонсоров ещё нет.
ta: இன்னும் ஒப்புரவாளர்கள் இல்லை.

source: in schedule
pt_br: Na programação
ru: в программе
ta: அட்டவணையில்

source: Allocated to schedule
pt_br: Alocado para agendar
ru: В программе
ta: அட்டவணைக்கு ஒதுக்கப்பட்டுள்ளது

source: Not allocated
pt_br: Não alocado
ru: Не в программе
ta: ஒதுக்கப்படவில்லை

source: has notes
pt_br: Têm notas
ru: есть заметки
ta: குறிப்புகள் உள்ளன

source: Yes
pt_br: Sim
ru: Да
ta: ஆம்

source: No
pt_br: Não
ru: Нет
ta: இல்லை

source: Mark selected talks as Submitted
pt_br: Marcar palestras selectionas como Submetidas
ru: Отметить выбранные доклады как Поданные
ta: சமர்ப்பிக்கப்பட்டபடி மார்க் தேர்ந்தெடுக்கப்பட்ட பேச்சுவார்த்தைகள்

source: Mark selected talks as Withdrawn
pt_br: Marcar palestras selecionadas como Retiradas
ru: Отметить выбранные доклады как Снятые
ta: மார்க் திரும்பப் பெறப்பட்ட பேச்சுவார்த்தைகளைத் தேர்ந்தெடுத்தார்

source: Mark selected talks as Cancelled
pt_br: Marcar palestras selecionadas como Canceladas
ru: Отметить выбранные доклады как Отменённые
ta: ரத்துசெய்யப்பட்டபடி மார்க் தேர்ந்தெடுக்கப்பட்ட பேச்சுவார்த்தைகள்

source: Mark selected talks as Under consideration
pt_br: Marcar palestras selecionadas como Sob consideração
ru: Отметить выбранные доклады как На рассмотрении
ta: மார்க் தேர்ந்தெடுக்கப்பட்ட பேச்சுவார்த்தைகளை பரிசீலனையில்

source: Mark selected talks as Not Accepted
pt_br: Marcar palestras selecionadas como Não Aceitas
ru: Отметить выбранные доклады как Не принятые
ta: மார்க் ஏற்றுக்கொள்ளப்படாத பேச்சுவார்த்தைகளைத் தேர்ந்தெடுத்தார்

source: Mark selected talks as Provisionally Accepted
pt_br: Marcar palestras selecionadas como Provisoriamente Aceitas
ru: Отметить выбранные доклады как Условно принятые
ta: மார்க் தேர்ந்தெடுக்கப்பட்ட பேச்சுவார்த்தைகளை தற்காலிகமாக ஏற்றுக்கொண்டார்

source: Mark selected talks as Accepted
pt_br: Marcar palestras selecionadas como Aceitas
ru: Отметить выбранные доклады как Принятые
ta: மார்க் ஏற்றுக்கொள்ளப்பட்ட பேச்சுவார்த்தைகளைத் தேர்ந்தெடுத்தார்

source: Save
pt_br: Salvar
ru: Сохранить
ta: சேமி

source: Submit
pt_br: Enviar
ru: Отправить
ta: சமர்ப்பிக்கவும்

source: Withdraw Talk
pt_br: Retirar Palestra
ru: Отменить доклад
ta: பேச்சைத் திரும்பப் பெறுங்கள்

source: A reviewer is required, if video is permitted.
pt_br: Um revisor é necessário, se o vídeo é permitido.
ru: Если видеосъёмка разрешена, требуется видеорецензент.
ta: வீடியோ அனுமதிக்கப்பட்டால், ஒரு மதிப்பாய்வாளர் தேவை.

source: (Score range: %(min)d to %(max)d)
pt_br: (Faixa de pontuação: %(min)d para %(max)d)
ru: (Оценки: от %(min)d до %(max)d)
ta: (மதிப்பெண் வரம்பு: %(min)d முதல் %(max)d)

source: The speakers presenting the talk.
pt_br: Os oradores que apresentam a palestra.
ru: Участник, который будет презентовать доклад.
ta: பேச்சை முன்வைக்கும் பேச்சாளர்கள்.

source: To ensure attendee privacy, you will only be able to see yourself and authors that have been added to the talk by the conference organisers. If you will have other co-authors, add a note in the notes field, so the organisers can add them to your talk.
pt_br: Para garantir a privacidade dos participantes, você só poderá se ver e autores que foram adicionados à palestras pelos organizadores da conferência. Sevocê tiver outros coautores, adicionar uma nota no campo de notas, para que os organizadores poderão adicioná-los à sua palestra.
ru: Для соблюдения приватности участников, вы можете видеть только себя и других участников, которых организаторы добавили к этому докладу. Если у вас есть другие соавторы, напишите их имена в поле для заметок, чтобы организаторы могли их добавить к вашему докладу.
ta: பங்கேற்பாளர் தனியுரிமையை உறுதிப்படுத்த, உங்களையும் மாநாட்டு அமைப்பாளர்களால் பேச்சில் சேர்க்கப்பட்ட ஆசிரியர்களையும் மட்டுமே பார்க்க முடியும். உங்களிடம் பிற இணை ஆசிரியர்கள் இருந்தால், குறிப்புகள் புலத்தில் ஒரு குறிப்பைச் சேர்க்கவும், எனவே அமைப்பாளர்கள் அவற்றை உங்கள் பேச்சில் சேர்க்கலாம்.

source: <strong>You, as the talk submitter, will be the talk's corresponding author.</strong>
pt_br: <strong>Você, como apresentador da palestra, será o autor correspondente da palestra</strong>
ru: <strong>Т.к. вы подаёте доклад, вы будете его автором для переписки</strong>
ta: <strong> நீங்கள், பேச்சு சமர்ப்பிப்பாளராக, பேச்சின் தொடர்புடைய எழுத்தாளராக இருப்பீர்கள். </strong>

source: name
pt_br: Nome
ru: название
ta: பெயர்

source: description
pt_br: Descrição
ru: описание
ta: விவரம்

source: order
pt_br: Ordem
ru: порядок
ta: ஒழுங்கு

source: disable submission
pt_br: Desativar submissão
ru: закрыть подачу
ta: சமர்ப்பிப்பை முடக்கு

source: submission deadline
pt_br: Prazo de submissão
ru: последний срок подачи
ta: சமர்ப்பிக்கும் காலக்கெடு

source: Deadline for submitting talks of this type
pt_br: Prazo para envio de palestras desse tipo
ru: Последний срок подачи этого типа докладов
ta: இந்த வகை பேச்சுவார்த்தைகளை சமர்ப்பிப்பதற்கான காலக்கெடு

source: accept late submissions
pt_br: Aceitar submissões atrasadas
ru: принимать поздние заявки
ta: தாமதமாக சமர்ப்பிப்புகளை ஏற்றுக்கொள்ளுங்கள்

source: Whether submissions after the deadline should be accepted
pt_br: Se as submissões após o prazo final devem ser aceitas
ru: Принимать доклады после последнего срока подачи?
ta: காலக்கெடுவுக்குப் பிறகு சமர்ப்பிப்புகள் ஏற்றுக்கொள்ளப்பட வேண்டுமா

source: Show authors in speakers list
pt_br: Exibir autores na lista de palestrantes
ru: Показывать авторов в списке докладчиков
ta: பேச்சாளர்கள் பட்டியலில் ஆசிரியர்களைக் காட்டு

source: Whether to show the authors for this talk type in the speakers list
pt_br: Se os autores de palestras deste tipo devem ser exibidos na lista de palestrantes
ru: Показывать ли авторов этого типа докладов в списке докладчиков
ta: பேச்சாளர்கள் பட்டியலில் இந்தப் பேச்சு வகைக்கு ஆசிரியர்களைக் காட்ட வேண்டுமா

source: show pending submissions
pt_br: mostrar submissões pendentes
ru: показать оставшиеся заявки
ta: நிலுவையில் உள்ள சமர்ப்பிப்புகளைக் காட்டு

source: Whether to publicly show pending submissions, before acceptance
pt_br: Se devemos mostrar publicamente submissões pendentes, antes da aceitação
ru: Показывать ли публично поданные заявки до их принятия
ta: ஏற்றுக்கொள்வதற்கு முன், நிலுவையில் உள்ள சமர்ப்பிப்புகளை பகிரங்கமாகக் காட்ட வேண்டுமா

source: talk type
pt_br: Tipo de palestra
ru: тип доклада
ta: பேச்சு வகை

source: talk types
pt_br: Tipos de palestras
ru: типы докладов
ta: பேச்சு வகைகள்

source: CSS class name
pt_br: Nome da classe CSS
ru: Имя CSS-класса
ta: சிஎச்எச் வகுப்பு பெயர்

source: track
pt_br: trilha
ru: секция
ta: மின்தடம்

source: tracks
pt_br: trilhas
ru: секции
ta: தடங்கள்

source: talk
pt_br: Palestra
ru: доклад
ta: பேச்சு

source: talks
pt_br: Palestras
ru: доклады
ta: பேச்சுக்கள்

source: Accepted
pt_br: Aceita
ru: Принят
ta: ஏற்றுக்கொள்ளப்பட்டது

source: Not accepted
pt_br: Não aceita
ru: Не принят
ta: ஏற்றுக்கொள்ளப்படவில்லை

source: Under consideration
pt_br: Sob consideração
ru: На рассмотрении
ta: பரிசீலனையில்

source: Submitted
pt_br: Enviada
ru: Подан
ta: சமர்ப்பிக்கப்பட்டது

source: Provisionally Accepted
pt_br: Provisoriamente Aceita
ru: Условно принят
ta: தற்காலிகமாக ஏற்றுக்கொள்ளப்பட்டது

source: Withdrawn
pt_br: Retirada
ru: Отменён автором
ta: திரும்பப் பெறப்பட்டது

source: language
pt_br: idioma
ru: язык
ta: மொழி

source: title
pt_br: título
ru: тема
ta: தலைப்பு

source: abstract
pt_br: resumo
ru: тезисы
ta: சுருக்கம்

source: Write two or three paragraphs describing your talk. Who is your audience? What will they get out of it? What will you cover?<br />You can use Markdown syntax.
pt_br: Escreva dois ou três parágrafos descrevendo sua palestra. Quem é seu público alvo?O que eles vão ganhar com a palestra? O que você vai cobrir?<br /> Você pode usar a sintaxe Markdown.
ru: Напишите два-три абзаца про вашу презентацию. Для кого она предназначена? Как она полезна слушателям? О чём будет рассказываться в презентации?<br />Можно использовать разметку Markdown.
ta: உங்கள் பேச்சை விவரிக்கும் இரண்டு அல்லது மூன்று பத்திகளை எழுதுங்கள். உங்கள் பார்வையாளர்கள் யார்? அவர்கள் அதிலிருந்து என்ன வெளியேறுவார்கள்? நீங்கள் எதை மறைப்பீர்கள்? <br /> நீங்கள் மார்க் பேரூர் தொடரியல் பயன்படுத்தலாம்.

source: notes
pt_br: notas
ru: заметки
ta: குறிப்புகள்

source: Any notes for the conference? Such as additional background on the topic or presenters that isn't going to be published publicly, special requirements for the event, or thoughts on scheduling. These are not visible to the public.
pt_br: Alguma observação para a conferência? Por exemplo, mais informações sobre o assunto ou sobre os(as) palestrantes que não sejam públicas, necessidades especials para a atividade, ou solicitações sobre o agendamento da atividade. Estas informações não são serão mostradas ao público.
ru: Что-нибудь ещё? Например, дополнительная информация по теме или докладчикам, которая не должна публиковаться, особые требования к мероприятию или идеи насчёт размещения в программе. Содержимое этого поля видно только организаторам.
ta: மாநாட்டிற்கான குறிப்புகள் ஏதாவது? தலைப்பில் கூடுதல் பின்னணி அல்லது பகிரங்கமாக வெளியிடப் போவதில்லை, நிகழ்விற்கான சிறப்புத் தேவைகள் அல்லது திட்டமிடல் குறித்த எண்ணங்கள் போன்றவை. இவை பொதுமக்களுக்குத் தெரியவில்லை.

source: private notes
pt_br: notas privadas
ru: скрытые заметки
ta: தனிப்பட்ட குறிப்புகள்

source: Note space for the conference organisers (not visible to submitter)
pt_br: Espaço de notas para os organizadores da conferência (invisível para os submetedores)
ru: Место для заметок организаторов конференции (не видно отправителю)
ta: குறிப்பு மாநாட்டு அமைப்பாளர்களுக்கான இடம் (சமர்ப்பிப்பவருக்குத் தெரியவில்லை)

source: status
ru: статус
ta: நிலை

source: corresponding author
pt_br: autor correspondente
ru: автор для переписки
ta: தொடர்புடைய ஆசிரியர்

source: The person submitting the talk (and who questions regarding the talk should be addressed to).
pt_br: A pessoa que enviou a palestra (a quem as perguntas sobre a palestra devem ser encaminhadas).
ru: Участник, подающий доклад (который будет отвечать на все вопросы о докладе).
ta: பேச்சை சமர்ப்பிக்கும் நபர் (பேச்சு தொடர்பான கேள்விகளை யார் கவனிக்க வேண்டும்).

source: authors
pt_br: autores
ru: авторы
ta: ஆசிரியர்கள்

source: video
ru: видеозапись
ta: ஒளிதோற்றம்

source: By checking this, you are giving permission for the talk to be videoed, and distributed by the conference, under the <a href="{license_url}">{license_name} license</a>.
pt_br: Ao marcar essa opção, você está dando permissão para a palestra ser filmada e distribuída pela conferência, sob a <a href="{license_url}">licença {license_name}</a>.
ru: Установив этот флажок, вы даете разрешение на запись вашего доклада, а также дальнейшее распространение видеозаписи под <a href="{license_url}">лицензией {license_name}</a>.
ta: இதைச் சரிபார்ப்பதன் மூலம், <a href="{license_url}"> {license_name}உரிமம் </a> இன் கீழ் பேச்சுக்கு வீடியோ எடுக்கப்பட வேண்டும், மாநாட்டால் விநியோகிக்கப்படுகிறது.

source: video reviewer
pt_br: revisor de vídeo
ru: видеорецензент
ta: வீடியோ விமர்சகர்

source: Email address of a person who will be allowed to review and approve your video details. Ideally, a second set of eyes who is not a busy conference presenter. But you can specify yourself, if you can't think of anyone else who would care.
pt_br: Endereço de e-mail de uma pessoa que poderá revisar e aprovar os detalhes do seu vídeo. O ideal é ser um segundo par de olhos que não seja o apresentador ocupado. Mas você pode especificar a si mesmo, se não conseguir pensar em outra pessoa que se importaria.
ru: Адрес электронной почты человека, которому будет разрешено просмотреть и утвердить видеозапись доклада. В идеале это не докладчик, а кто-то ещё, кто не докладывает на конференции. Но можно указать и себя, если не знаете, кому ещё бы это было интересно.
ta: உங்கள் வீடியோ விவரங்களை மதிப்பாய்வு செய்து அங்கீகரிக்க அனுமதிக்கப்படும் ஒரு நபரின் மின்னஞ்சல் முகவரி. வெறுமனே, பிசியான மாநாட்டு தொகுப்பாளர் அல்லாத இரண்டாவது கண்கள். ஆனால் அக்கறை கொண்ட வேறு யாரையும் நீங்கள் சிந்திக்க முடியாவிட்டால், உங்களை நீங்களே குறிப்பிடலாம்.

source: NO CONTACT INFO
pt_br: SEM INFORMAÇÕES DE CONTATO
ru: НЕТ КОНТАКТНОЙ ИНФОРМАЦИИ
ta: தொடர்பு செய்தி இல்லை

source: Contact Details
pt_br: Detalhes do contato
ru: Контакты
ta: தொடர்பு விவரங்கள்

source: Corresponding Author
pt_br: Autor correspondente
ru: Автор-корреспондент
ta: தொடர்புடைய ஆசிரியர்

source: %s, et al.
pt_br: %s e outros(as)
ru: %s и др.
ta: %s, மற்றும் பலர்.

source: Added to schedule
pt_br: Adicionado à programação
ru: В программе
ta: அட்டவணையில் சேர்க்கப்பட்டது

source: Has URL
pt_br: Tem URL
ru: Есть ссылки
ta: முகவரி உள்ளது

source: reviewer
pt_br: revisor
ru: рецензент
ta: விமர்சகர்

source: Comments on the proposal (markdown)
pt_br: Comentários sobre a proposta (markdown)
ru: Замечания по докладу (Markdown)
ta: முன்மொழிவு குறித்த கருத்துகள் (மார்க் டவுன்)

source: Review of %(title)s by %(reviewer)s (%(average_score)s)
pt_br: Revisão de %(title)s por %(reviewer)s (%(average_score)s)
ru: Рецензия на %(title)s от %(reviewer)s (%(average_score)s)
ta: %(title)s %(reviewer)s ( %(average_score)s) மதிப்பாய்வு

source: review
pt_br: revisar
ru: рецензия
ta: சீராய்வு

source: reviews
pt_br: revisões
ru: рецензии
ta: விமர்சனங்கள்

source: review aspect
pt_br: aspecto da revisão
ru: аспект рецензии
ta: மதிப்பாய்வு நற்பொருத்தம்

source: review aspects
pt_br: aspectos da revisão
ru: аспекты рецензий
ta: அம்சங்களை மதிப்பாய்வு செய்யவும்

source: Review of %(title)s by %(reviewer)s on %(aspect)s: %(score)i
pt_br: Revisão de %(title)s por %(reviewer)s em %(aspect)s: %(score)i
ru: Рецензия на %(title)s от %(reviewer)s: %(aspect)s: %(score)i
ta: %(title)s இன் மதிப்பாய்வு %(reviewer)s மூலம் %(aspect)s: %(score)i இதைப் பற்றி

source: score
pt_br: Pontuação
ru: оценка
ta: கெலிப்பெண்

source: scores
pt_br: pontuações
ru: оценки
ta: மதிப்பெண்கள்

source: Review Talk
pt_br: Revisão da Palestra
ru: Рецензирование доклада
ta: மதிப்பாய்வு பேச்சு

source: Reviewed
pt_br: Revisada
ru: Рецензирован
ta: மதிப்பாய்வு செய்யப்பட்டது

source: Reviewed, but outdated (modified since last review)
pt_br: Revisada, mas desatualizado (modificado desde a última revisão)
ru: Рецензирован, но текст поменялся с момента рецензии
ta: மதிப்பாய்வு செய்யப்பட்டது, ஆனால் காலாவதியானது (கடைசி மதிப்பாய்விலிருந்து மாற்றப்பட்டது)

source: Speakers
pt_br: Palestrantes
ru: Докладчики
ta: பேச்சாளர்கள்

source: %(talk_type)s Speakers
pt_br: Palestrantes de %(talk_type)s
ru: %(talk_type)s — докладчики
ta: %(talk_type)s பேச்சாளர்கள்

source: Admin
pt_br: Administrar
ru: Админ
ta: நிர்வாகி

source: Review
pt_br: Revisão
ru: Рецензия
ta: சீராய்வு

source: Speaker:
pt_br: Palestrante:
ru: Докладчик:
ta: சபாநாயகர்:

source: Bio
ru: Биография
ta: உயிர்

source: Not provided
pt_br: Não fornecido
ru: Не предоставлена
ta: வழங்கப்படவில்லை

source: Language: %(language)s
pt_br: Idioma: %(language)s
ru: Язык: %(language)s
ta: மொழி: %(language)s

source: Track: %(track)s
pt_br: Trilha: %(track)s
ru: Секция: %(track)s
ta: ட்ராக்: %(track)s

source: Talk
pt_br: Palestra
ru: Доклад
ta: பேச்சு

source: Type: %(talk_type)s
pt_br: Tipo: %(talk_type)s
ru: Тип: %(talk_type)s
ta: வகை: %(talk_type)s

source: Room: %(venue)s
pt_br: Local: %(venue)s
ru: Зал: %(venue)s
ta: அறை: %(venue)s

source: Time: %(start_time)s
pt_br: Tempo: %(start_time)s
ru: Время: %(start_time)s
ta: நேரம்: %(start_time)s

source: Duration: %(hours)s:%(minutes)s
pt_br: Duração: %(hours)s:%(minutes)s
ru: Длительность: %(hours)s:%(minutes)s
ta: காலம்: %(hours)s: %(minutes)s

source: Submission:
pt_br: Submissão:
ru: Подан:
ta: சமர்ப்பிப்பு:

source: Late submission
pt_br: Submissão atrasada
ru: Поздняя подача
ta: தாமதமாக சமர்ப்பித்தல்

source: Status:
pt_br: Situação:
ru: Статус:
ta: நிலை:

source: <h2>Talk Notes</h2> <p>(The following is not visible to attendees.)</p>
pt_br: <h2>Nostas da Palestra</h2> <p>(Não é visível para os participantes.)</p>
ru: <h2>Заметки к докладу</h2> <p>(Не видны участникам.)</p>
ta: <h2> பேச்சுக் குறிப்புகள் </h2> <p> (பின்வருபவர்கள் பங்கேற்பாளர்களுக்குத் தெரியவில்லை.) </p>

source: <h2>Private notes</h2> <p>(The following is not visible to submitters or attendees.)</p>
pt_br: <h2>Notas particularees</h2> <p>(O seguinte não é visível para os remetentes ouparticipantes.)</p>
ru: <h2>Заметки к докладу</h2> <p>(Не видны участникам.)</p>
ta: <h2> தனிபயன் குறிப்புகள் </h2> <p> (சமர்ப்பிப்பாளர்கள் அல்லது பங்கேற்பாளர்களுக்குப் பின்வருபவை தெரியவில்லை.) </p>

source: URLs
ru: Ссылки
ta: முகவரி கள்

source: Edit Talk
pt_br: Editar Palestra
ru: Правка доклада
ta: பேச்சைத் திருத்து

source: <p>Submitted by <a href="%(corresponding_author_url)s">%(corresponding_author_name)s</a>.</p>
pt_br: <p>Enviado por <a href="%(corresponding_author_url)s">%(corresponding_author_name)s</a>.</p>
ru: <p>Подал доклад: <a href="%(corresponding_author_url)s">%(corresponding_author_name)s</a>.</p>
ta: <p> சமர்ப்பிக்கப்பட்டது <a href = "%(corresponding_author_url)s">%(corresponding_author_name)s </a>. </p>

source: Talk Submission
pt_br: Submissão de palestra
ru: Подача доклада
ta: பேச்சு சமர்ப்பிப்பு

source: <em>Talk submission is closed</em>
pt_br: <em>Envio da palestras está encerrada</em>
ru: <em>Подача докладов завершена</em>
ta: <em> பேச்சு சமர்ப்பிப்பு மூடப்பட்டுள்ளது </em>

source: Your Biography
pt_br: Sua biografia
ru: Ваша биография
ta: உங்கள் வாழ்க்கை வரலாறு

source: Please <a href="%(edit_bio_url)s">add a speaker biography</a> before submitting a talk.
pt_br: Por favor, <a href="%(edit_bio_url)s">inclua uma bio de palestrante</a> antes de submeter uma palestra.
ru: Пожалуйста, <a href="%(edit_bio_url)s">заполните биографию докладчика</a> перед тем, как отправлять доклад.
ta: தயவுசெய்து <a href = "%(edit_bio_url)s"> ஒரு பேச்சாளர் வாழ்க்கை வரலாற்றைச் சேர்க்கவும் </a> ஒரு பேச்சு சமர்ப்பிக்கும் முன்.

source: Tracks
pt_br: Trilhas
ru: Секции
ta: தடங்கள்

source: Talk Types
pt_br: Tipo da Palestra
ru: Типы докладов
ta: பேச்சு வகைகள்

source: No talk types defined.
pt_br: Nenhum tipo de palestra definido.
ru: Типы докладов не заданы.
ta: பேச்சு வகைகள் இல்லை.

source: Confirm Talk Withdrawal
pt_br: Confirmar retirada da palestra
ru: Подтверждение отмены доклада
ta: பேச்சு திரும்பப் பெறுவதை உறுதிப்படுத்தவும்

source: You are about to withdraw the talk <a href="%(talk_url)s">"%(talk_title)s"</a>.<br> This cannot be undone without help from the site administrators.
pt_br: Você está prestes a retirar a sua palestra <a href="%(talk_url)s">"%(talk_title)s"</a>.<br> Isso não pode ser desfeito sem a ajuda dos administradores do site.
ru: Вы собираетесь отменить доклад <a href="%(talk_url)s">"%(talk_title)s"</a>.<br> Его нельзя будет вернуть без помощи администраторов.
ta: நீங்கள் பேச்சு <a href = "%(talk_url)s"> "%(talk_title)s" </a>. <br> தள நிர்வாகிகளின் உதவியின்றி இதைச் செயல்தவிர்க்க முடியாது.

source: Confirm Withdrawal
pt_br: Confirmar retirada
ru: Отменить доклад
ta: திரும்பப் பெறுவதை உறுதிப்படுத்தவும்

source: Talks
pt_br: Palestras
ru: Доклады
ta: பேச்சுக்கள்

source: All Submitted Talks
pt_br: Todas palestras submetidas
ru: Все представленные беседы
ta: சமர்ப்பித்த பேச்சுக்கள்

source: Accepted Talks
pt_br: Palestras aceitas:
ru: Принятые беседы
ta: ஏற்றுக்கொள்ளப்பட்ட பேச்சுக்கள்

source: Track
ru: Секция
ta: மின்தடம்

source: Language
pt_br: idioma
ru: Языки
ta: மொழி

source: Talk Cancelled
pt_br: Palestra cancelada
ru: Доклад отменён
ta: பேச்சு ரத்து செய்யப்பட்டது

source: No talks accepted yet.
pt_br: Nenhuma palestra aceita ainda.
ru: Пока не принят ни один доклад.
ta: பேச்சுவார்த்தைகள் இதுவரை ஏற்கப்படவில்லை.

source: Forbidden
pt_br: Acesso negado
ru: Нет доступа
ta: தடைசெய்யப்பட்டுள்ளது

source: You are not authorized to make this request.
pt_br: Você não tem autorização pra fazer essa requisição.
ru: У вас нет прав на отправку этого запроса.
ta: இந்த கோரிக்கையை செய்ய உங்களுக்கு அதிகாரம் இல்லை.

source: Page not found
pt_br: Página não encontrada
ru: Страница не найдена
ta: பக்கம் கிடைக்கவில்லை

source: The page you requested cannot be found.
pt_br: A página que você solicitou não pode ser encontrada.
ru: Запрашиваемая страница не найдена.
ta: நீங்கள் கோரிய பக்கத்தைக் கண்டுபிடிக்க முடியாது.

source: Internal server error
pt_br: Erro interno do servidor
ru: Ошибка сервера
ta: உள் சேவையக பிழை

source: Something went wrong while preparing the page that was requested.
pt_br: Ocorreu um erro ao preparar a página solicitada.
ru: Что-то пошло не так — страницу невозможно отобразить.
ta: கோரப்பட்ட பக்கத்தைத் தயாரிக்கும் போது ஏதோ தவறு ஏற்பட்டது.

source: This is only a preview of the page. It has not yet been updated.
pt_br: Esta é apenas uma pré-visualização da página. Ainda não foi atualizado.
ru: Это только предварительный просмотр страницы. Изменения ещё не были сохранены.
ta: இது பக்கத்தின் முன்னோட்டம் மட்டுமே. இது இன்னும் புதுப்பிக்கப்படவில்லை.

source: Index page missing
pt_br: Página Index ausente
ru: Отсутствует титульная страница
ta: குறியீட்டு பக்கம் இல்லை

source: Create a Page called 'index'.
pt_br: Crie uma página chamada 'index'.
ru: Создайте страницу с названием «index».
ta: 'குறியீட்டு' என்ற பக்கத்தை உருவாக்கவும்.

source: %(name)s's profile
pt_br: Perfil do(a) %(name)s
ru: Профиль %(name)s
ta: %(name)s இன் சுயவிவரம்

source: Site admin
pt_br: Administração do site
ru: Администрирование
ta: தள நிர்வாகி

source: Log out
pt_br: Sair
ru: Выйти
ta: விடுபதிகை

source: Sign up / Log In
pt_br: Criar conta / Entrar
ru: Войти
ta: பதிவுபெறுக / உள்நுழைக

source: ticket claimed
ta: டிக்கெட் கூறியது

source: Ticket has been claimed
ta: டிக்கெட் கோரப்பட்டுள்ளது

source: Ticket is unclaimed
ta: டிக்கெட் உரிமை கோரப்படவில்லை

source: Claim
pt_br: Pedido
ru: Выдать билет
ta: உரிமைகோரல்

source: There is no ticket with that barcode that's we're aware of being sold, yet. Please check it, and if correct, contact us.
pt_br: Não existe um tíquet com esse código de barras que nós saibamos que tenha sido vendido ainda. Por favor confira o número, e se estiver correto, entre em contato conosco.
ru: Этот штрих-код не подходит ни к одному из билетов. Уверены, что он правильный? Свяжитесь с нами.
ta: அந்த பார்கோடுடன் டிக்கெட் இல்லை, அது விற்கப்படுவதை நாங்கள் அறிந்திருக்கிறோம். தயவுசெய்து அதைச் சரிபார்க்கவும், சரியாக இருந்தால், எங்களை தொடர்பு கொள்ளவும்.

source: This ticket has already been claimed, by another user.
pt_br: Este bilhete já foi pedido por outro usuário.
ta: இந்த டிக்கெட் ஏற்கனவே மற்றொரு பயனரால் கோரப்பட்டுள்ளது.

source: Ticket sales are not currently open
pt_br: A venda dos bilhete não estão abertas no momento
ru: Продажа билетов ещё не началась
ta: டிக்கெட் விற்பனை தற்போது திறக்கப்படவில்லை

source: Unable to claim tickets. Maybe you already have one?
pt_br: Não foi possível pedir um bilhete. Talvez você já tenha um?
ru: Не удалось выдать билет. Может, он у Вас уже есть?
ta: டிக்கெட்டுகளை கோர முடியவில்லை. ஒருவேளை உங்களிடம் ஏற்கனவே ஒன்று இருக்கிறதா?

source: Registration
pt_br: Registro
ru: Регистрация
ta: பதிவு

source: Registration is via Quicket.
pt_br: O registro é via Quicket.
ru: Регистрация проводится через Quicket.
ta: பதிவு Quicket வழியாகும்.

source: Ticket claim
pt_br: Pedido de bilhete
ru: Выдача билета
ta: டிக்கெட் உரிமைகோரல்

source: Once you have registered, claim your ticket here, to confirm your registration.
pt_br: Depois de se registrar, solicite seu ingresso aqui, para confirmar seu registro.
ru: После регистрации получите свой билет здесь, чтобы подтвердить свою регистрацию.
ta: நீங்கள் பதிவுசெய்ததும், உங்கள் பதிவை உறுதிப்படுத்த, உங்கள் டிக்கெட்டை இங்கே கோருங்கள்.

source: profile
pt_br: perfil
ru: профиль
ta: சுயவிவரம்

source: profiles
pt_br: perfis
ru: профили
ta: சுயவிவரங்கள்

source: <p>Code Hosting Profiles</p>
pt_br: <p>Perfils de hospedagem de código</p>
ru: <p>Профили кодовых хостингов</p>
ta: <p> குறியீடு ஓச்டிங் சுயவிவரங்கள் </p>

source: <p>Social Profiles</p>
pt_br: <p>Perfis de rede social</p>
ru: <p> Социальные профили </p>
ta: <p> சமூக சுயவிவரங்கள் </p>
