Repository: CTPUG/wafer
Catalog: wafer/locale/*/LC_MESSAGES/django.po
Languages: pt_br, ru, ta

source: Last Modified
pt_br: Última modificação
ru: Последнее изменение
ta: கடைசியாக மாற்றப்பட்டது

source: Today
pt_br: Hoje
ru: Сегодня
ta: இன்று

source: Since yesterday
pt_br: Desde ontem
ru: Со вчерашнего дня
ta: நேற்று முதல்

source: In the last 7 days
pt_br: Nos últimos 7 dias
ru: За последние 7 дней
ta: கடந்த 7 நாட்களில்

source: In the last 30 days
pt_br: Nos últimos 30 dias
ru: За последние 30 дней
ta: கடந்த 30 நாட்களில்

source: Comparing current %(model)s with revision created %(date)s
pt_br: Comparando atual %(model)s com revisão criada %(date)s
ru: Сравнение текущей %(model)s с ревизией от %(date)s
ta: தற்போதைய %(model)s திருத்தம் உருவாக்கிய %(date)s ஒப்பிடுகின்றன

source: History
pt_br: Histórico
ru: История
ta: வரலாறு

source: Compare Versions
pt_br: Comparando versões
ru: Сравнить версии
ta: பதிப்புகளை ஒப்பிடுக

source: View on site
pt_br: Ver no site
ru: Смотреть на сайте
ta: தளத்தில் காண்க

source: Compare
pt_br: Comparar
ru: Сравнить
ta: ஒப்பிடுக

source: No differences found
pt_br: Nenhuma diferença encontrada
ru: Различий не найдено
ta: வேறுபாடுகள் எதுவும் காணப்படவில்லை

source: Home
pt_br: Início
ru: Начало
ta: வீடு

source: Compare %(name)s
pt_br: Comparar %(name)s
ru: Сравнить %(name)s
ta: %(name)s ஒப்பிடுக

source: Choose a date from the list below to compare the current version to a previous version of this object.
pt_br: Escolha uma data na lista abaixo para comparar a versão atual com aversão anterior.
ru: Выберите дату из списка ниже, чтобы сравнить текущую версию с предыдущей версией этого объекта.
ta: தற்போதைய பதிப்பை இந்த பொருளின் முந்தைய பதிப்போடு ஒப்பிட்டுப் பார்க்க கீழேயுள்ள பட்டியலிலிருந்து ஒரு தேதியைத் தேர்வுசெய்க.

source: Date/time
pt_br: Data/hora
ru: Дата и время
ta: தேதி/நேரம்

source: User
pt_br: Usuário
ru: Пользователь
ta: பயனர்

source: Comment
pt_br: Comentário
ru: Комментарий
ta: கருத்து

source: This object doesn't have a change history. It probably wasn't added via this admin site.
pt_br: Este objeto não tem um histórico de alterações. Provavelmente não foi adicionado por meio da administração do site.
ru: Данный объект не имеет истории изменений. Возможно, он был добавлен не через данный административный сайт.
ta: இந்த பொருளுக்கு மாற்ற வரலாறு இல்லை. இந்த நிர்வாகி தளம் வழியாக இது சேர்க்கப்படவில்லை.

source: Last component of the page URL
pt_br: Último compomente da URl na página
ru: Последний компонент URL страницы
ta: பக்கத்தின் கடைசி கூறு

source: Markdown contents for the page.
pt_br: Conteúdo de marcação para a página.
ru: Текст страницы в формате Markdown.
ta: பக்கத்திற்கான மார்க் பேரூர் உள்ளடக்கங்கள்.

source: Whether to include in menus.
pt_br: Se deve incluir nos menus.
ru: Включать в меню?
ta: மெனுக்களில் சேர்க்க வேண்டுமா.

source: Ordering in the menu (smaller numbers come first)
pt_br: Ordenação no menu (números menores vêm primeiro)
ru: Порядковый номер в меню (по возрастанию)
ta: பட்டியலில் ஆர்டர் செய்கிறது (சிறிய எண்கள் முதலில் வருகின்றன)

source: Whether to exclude this page from the static version of the site (Container pages, etc.)
pt_br: Se deve excluir essa página da versão estática do site (conteúdos, páginas, etc)
ru: Исключить эту страницу из статической версии сайта (страницы-контейнеры и т. д.)?
ta: இந்த பக்கத்தை தளத்தின் நிலையான பதிப்பிலிருந்து விலக்க வேண்டுமா (கொள்கலன் பக்கங்கள் போன்றவை)

source: Images and other files for use in the content markdown field.
pt_br: Imagens e outros arquivos para usar no campo de marcação do conteúdo.
ru: Изображения и прочие файлы для использования в основном тексте.
ta: உள்ளடக்க மார்க் பேரூர் புலத்தில் பயன்படுத்த படங்கள் மற்றும் பிற கோப்புகள்.

source: People associated with this page for display in the schedule (Session chairs, panelists, etc.)
pt_br: Pessoas associadas com essa página para exibição da programação (Mediadores da Sessão, painelistas, etc)
ru: Люди, связанные с этой страницей для отображения в программе (ведущие, докладчики и т.д.)
ta: அட்டவணையில் காட்சிக்கு இந்த பக்கத்துடன் தொடர்புடையவர்கள் (அமர்வு நாற்காலிகள், குழு உறுப்பினர்கள் போன்றவை)

source: Length of time (in seconds) to cache the page for dynamic page content. A negative value means this page is not dynamic and it will be not be regenerated until it is next edited.
pt_br: Durção de tempo (em segundos) para armazenar a página para o conteúdo dinâmico da páginaUm valor negativo significa que essa página não é dinâmica e nem seráregeneração até a próxima edição.
ru: Время (в секундах) для кеширования динамического содержимого страницы. Отрицательное значение означает, что эта страница не является динамической, и она не будет создана повторно до следующего редактирования.
ta: மாறும் பக்க உள்ளடக்கத்திற்கான பக்கத்தை கேச் செய்ய நேரத்தின் நீளம் (விநாடிகளில்). எதிர்மறை மதிப்பு என்பது இந்த பக்கம் மாறும் அல்ல, அது அடுத்த திருத்தப்படும் வரை அது மீண்டும் உருவாக்கப்படாது.

source: Circular reference in parent.
pt_br: Referência circular no principal.
ru: Циркулярная ссылка в родительской странице.
ta: பெற்றோரில் வட்ட குறிப்பு.

source: Duplicate parent/slug combination.
pt_br: Duplicação parent/slug combinação.
ru: Повторяющаяся комбинация родитель/ярлык.
ta: நகல் பெற்றோர்/ச்லக் சேர்க்கை.

source: Edit
pt_br: Editar
ru: Править
ta: தொகு

source: Compare to Previous version
pt_br: Comparar com a versão anterior
ru: Сравнить с предыдущей версией
ta: முந்தைய பதிப்போடு ஒப்பிடுக

source: Comparing Page
pt_br: Comparando página
ru: Сравнение страницы
ta: ஒப்பிடும் பக்கம்

source: Last Saved: %(cur_date)s by %(cur_author)s
pt_br: Salvo pela última vez: %(cur_date)s por %(cur_author)s
ru: Последнее сохранение: %(cur_date)s %(cur_author)s
ta: கடைசியாக சேமிக்கப்பட்டது: %(cur_date)s %(cur_author)s

source: Comparing to version saved: %(prev_date)s by %(prev_author)s
pt_br: Comparando com a versão salva: %(prev_date)s por %(prev_author)s
ru: Сравнение с версией от %(prev_date)s, автор: %(prev_author)s
ta: சேமிக்கப்பட்ட பதிப்போடு ஒப்பிடுதல்: %(prev_author)s %(prev_date)s

source: Compare to next older version
pt_br: Compare com a próxima versão mais antiga
ru: Сравнить с предыдущей версией
ta: அடுத்த பழைய பதிப்போடு ஒப்பிடுக

source: Return to Page
pt_br: Eetornar para página
ru: Вернуться на страницу
ta: பக்கத்திற்குத் திரும்பு

source: Compare to next newer version
pt_br: Compare com a próxima versão mais nova
ru: Сравнить со следующей версией
ta: அடுத்த புதிய பதிப்போடு ஒப்பிடுக

source: No previous versions to compare to
pt_br: Sem prévia versão para comparar
ru: Страница ещё не редактировалась
ta: ஒப்பிடுவதற்கு முந்தைய பதிப்புகள் எதுவும் இல்லை

source: Editing Page: %(page)s - %(WAFER_CONFERENCE_NAME)s
ta: திருத்துதல் பக்கம்: %(WAFER_CONFERENCE_NAME)s - %(page)s

source: Edit Page
pt_br: Editar página
ru: Править
ta: பக்கம் திருத்து

source: Sign up
pt_br: Criar conta
ru: Зарегистрироваться
ta: பதிவு செய்க

source: Log in
pt_br: Entrar
ru: Войти
ta: புகுபதிகை

source: Oops, account activation failed
pt_br: Oops, criação de conta falhou
ru: Ух, активация не удалась
ta: அச்சச்சோ, கணக்கு செயல்படுத்தல் தோல்வியடைந்தது

source: We seem to have had some difficulty with activating your account. Please <a href="%(register_url)s">try again</a> or <a href="%(contact_url)s">contact our admins</a>.
pt_br: Parece que você está com alguma em ativas a sua conta. Por favor <a href= "%(register_url)s">tente de novo</a> ou <a href="%(contact_url)s">contate nossos administradores</a>.
ru: Похоже, с вашей регистрацией что-то не так. Пожалуйста, <a href="%(register_url)s">попробуйте снова</a> или <a href="%(contact_url)s">свяжитесь с нашими администраторами</a>.
ta: உங்கள் கணக்கை செயல்படுத்துவதில் எங்களுக்கு கொஞ்சம் தொல்லை இருப்பதாகத் தெரிகிறது. தயவுசெய்து <a href = "%(register_url)s"> மீண்டும் முயற்சிக்கவும் </a> அல்லது <a href = "%(contact_url)s"> எங்கள் நிர்வாகிகளைத் தொடர்பு கொள்ளுங்கள் </a>.

source: Activation complete
pt_br: Ativação completa
ru: Ваш профиль подтверждён
ta: செயல்படுத்தல் முடிந்தது

source: Your account is now activated! Please <a href="%(login_url)s">log in</a>.
pt_br: Sua conta foi ativade! Por favor, <a href="%(login_url)s">inicia sessão</a>.
ru: Вы зарегистрированы! Пожалуйста, <a href="%(login_url)s">войдите</a>.
ta: உங்கள் கணக்கு இப்போது செயல்படுத்தப்பட்டுள்ளது! தயவுசெய்து <a href = "%(login_url)s"> </a> இல் உள்நுழைக.

source: Note that registration for the conference is a separate step.
pt_br: Note que a inscrição para a conferência é um passo separado.
ru: Обратите внимание, что регистрация участия на конференции — отдельный шаг.
ta: மாநாட்டிற்கான பதிவு ஒரு தனி படியாகும் என்பதை நினைவில் கொள்க.

source: You can now log in and start the conference registration process.
pt_br: Agora você pode fazer login e iniciar o processo de inscrição na conferência.
ru: Теперь вы можете войти и начать процесс регистрации на конференцию.
ta: நீங்கள் இப்போது உள்நுழைந்து மாநாட்டு பதிவு செயல்முறையைத் தொடங்கலாம்.

source: Hi, TL;DR Click https://%(domain)s%(activation_url)s Thank you for signing up for %(WAFER_CONFERENCE_NAME)s. To verify your e-mail address, please follow the link above to activate your account. You have %(expiration_days)s days left to do so. We hope to see you soon. Thanks, The %(WAFER_CONFERENCE_NAME)s website. -- %(WAFER_CONFERENCE_NAME)s http://%(domain)s%(index_url)s
pt_br: Oi, TL;DR Click https://%(domain)s%(activation_url)s Obrigada por criar uma conta para o(a) %(WAFER_CONFERENCE_NAME)s. Pra verificar seu endereço de e-mail, por favor siga o link abaixo para ativar a sua conta Você tem %(expiration_days)s restantes para fazer isso. Nós esperamos te ver em breve. Obrigado(a), O sítio %(WAFER_CONFERENCE_NAME)s. -- %(WAFER_CONFERENCE_NAME)s http://%(domain)s%(index_url)s
ru: Привет! Чтобы подтвердить регистрацию, нажмите https://%(domain)s%(activation_url)s Спасибо за регистрацию на %(WAFER_CONFERENCE_NAME)s. Чтобы подтвердить адрес электронной почты, нужно пройти по ссылке выше и закончить процесс регистрации. У вас %(expiration_days)s дней, чтобы её закончить. Надеемся скоро вас увидеть! Всего хорошего, Сайт конференции %(WAFER_CONFERENCE_NAME)s. -- %(WAFER_CONFERENCE_NAME)s http://%(domain)s%(index_url)s
ta: ஆய், TL;DR https://%(domain)s%(activation_url)s சொடுக்கு %(WAFER_CONFERENCE_NAME)s பதிவுபெற்றதற்கு நன்றி. உங்கள் மின்னஞ்சல் முகவரியை சரிபார்க்க, உங்கள் செயல்படுத்த மேலே உள்ள இணைப்பைப் பின்தொடரவும் கணக்கு. அவ்வாறு செய்ய உங்களுக்கு %(expiration_days)s நாட்கள் உள்ளன. விரைவில் உங்களைப் பார்ப்போம் என்று நம்புகிறோம். நன்றி, %(WAFER_CONFERENCE_NAME)s வலைத்தளம். - %(WAFER_CONFERENCE_NAME)s http://%(domain)s%(index_url)s

source: Activate your %(WAFER_CONFERENCE_NAME)s account [%(expiration_days)s days left]
pt_br: Ative sua conta no(s) %(WAFER_CONFERENCE_NAME)s [%(expiration_days)s dias restantes]
ru: Активируйте свою учётную запись на %(WAFER_CONFERENCE_NAME)s [осталось %(expiration_days)s дней]
ta: உங்கள் %(WAFER_CONFERENCE_NAME)s இன் கணக்கைச் செயல்படுத்த %(expiration_days)s நாட்கள் உள்ளன

source: Not registered? Please <a href="%(signup_url)s">sign up</a>.
pt_br: Não registrado. Por favor, <a href="%(signup_url)s">crie uma conta</a>.
ru: Не зарегистрированы? Пожалуйста, <a href="%(signup_url)s">зарегистрируйтесь здесь</a>.
ta: பதிவு செய்யப்படவில்லை? தயவுசெய்து <a href = "%(signup_url)s"> பதிவுசெய்க </a>.

source: Shared/Social Log in and Sign up
pt_br: Login ou nova conta compartilhada/via rede social
ru: Войти или зарегистрироваться через социальные сети
ta: பகிரப்பட்ட/சமூக உள்நுழைவு மற்றும் பதிவுபெறவும்

source: Logged out
pt_br: Desconectado
ru: Вы вышли
ta: வெளியேறியது

source: You've been logged out.
pt_br: Você se desconectou.
ru: Вы вышли из системы.
ta: நீங்கள் வெளியேறிவிட்டீர்கள்.

source: Account creation almost complete
pt_br: Criação de conta quase completa
ru: Регистрация почти завершена
ta: கணக்கு உருவாக்கம் கிட்டத்தட்ட முடிந்தது

source: Thank you for creating an account for %(WAFER_CONFERENCE_NAME)s. We have sent you an e-mail. Please follow the instructions in it to activate your account.
pt_br: Obrigada por criar uma conta no(a) %(WAFER_CONFERENCE_NAME)s. Nós enviamos um correio eletrônico para você . Por favor, siga as instruções para completar seu registro.
ru: Спасибо за регистрацию на %(WAFER_CONFERENCE_NAME)s. Мы послали вам e-mail. Please follow the instructions in it to complete your registration.
ta: %(WAFER_CONFERENCE_NAME)s ஒரு கணக்கை உருவாக்கியதற்கு நன்றி. நாங்கள் உங்களுக்கு ஒரு மின்னஞ்சல் அனுப்பியுள்ளோம். உங்கள் கணக்கை செயல்படுத்த அதில் உள்ள வழிமுறைகளைப் பின்பற்றவும்.

source: You can register after your account is activated.
pt_br: Você pode se inscrever depois de ativar a sua conta.
ru: Вы можете зарегистрироваться после активации учетной записи.
ta: உங்கள் கணக்கு செயல்படுத்தப்பட்ட பிறகு நீங்கள் பதிவு செய்யலாம்.

source: Clashes found in schedule.
pt_br: Conflitos encontrados na programação.
ru: В программе есть конфликты.
ta: அட்டவணையில் காணப்படும் மோதல்கள்.

source: Duplicate schedule items found in schedule.
pt_br: Itens duplicados achados na programação.
ru: В программе найдены повторяющиеся доклады.
ta: அட்டவணையில் காணப்படும் அட்டவணை உருப்படிகளை நகல்.

source: Invalid schedule items found in schedule.
pt_br: Itens inválidos achados na programação.
ru: В программе найдены проблемные записи.
ta: அட்டவணையில் காணப்படும் தவறான அட்டவணை உருப்படிகள்.

source: Non contiguous slots found in schedule.
pt_br: Slots não contíguos encontrados na programação.
ru: В программе обнаружены несмежные слоты.
ta: அட்டவணையில் காணப்படாத தொடர்ச்சியான இடங்கள்.

source: Invalid venues found in schedule.
pt_br: Locais inválidos encontrados na programação.
ru: В программе найдены проблемные залы.
ta: அட்டவணையில் காணப்படும் தவறான இடங்கள்.

source: Common speaker in simultaneous schedule items
pt_br: Palestrante em comum em itens agendados em paralelo
ru: Общий оратор в одновременных элементах расписания
ta: ஒரே நேரத்தில் அட்டவணை உருப்படிகளில் பொதுவான பேச்சாளர்

source: Block
pt_br: Bloco
ru: Блок
ta: தொகுதி

source: Start Time
pt_br: Hora de início
ru: Время начала
ta: தொடக்க நேரம்

source: Venue
pt_br: local
ru: Зал
ta: இடம்

source: Additional slots
pt_br: Adicional slots
ru: Дополнительные слоты
ta: கூடுதல் இடங்கள்

source: Create this number of additional slots following this one
pt_br: Criar esse número de slots adicionais seguindo esse
ru: Создать дополнительные слоты после этого
ta: இதைத் தொடர்ந்து இந்த கூடுதல் இடங்களை உருவாக்கவும்

source: Additional slot %(obj)s added sucessfully
pt_br: Adicional slot %(obj)s adicionado com sucesso
ru: Дополнительный слот %(obj)s успешно добавлен
ta: கூடுதல் ச்லாட்%(obj)s வெற்றிகரமாகச் சேர்க்கப்படுகிறது

source: Failed to create new slot - %s
pt_br: Falha para criar novo slot - %s
ru: Не удалось создать новый слот — %s
ta: புதிய ச்லாட்டை உருவாக்குவதில் தோல்வி - %s

source: Notes or directions that will be useful to conference attendees
pt_br: Notas ou instruções que serão úteis para os participantes da conferência
ru: Примечания или указание, которые будут полезны участникам конференции
ta: மாநாட்டு பங்கேற்பாளர்களுக்கு பயனுள்ளதாக இருக்கும் குறிப்புகள் அல்லது திசைகள்

source: Blocks (days) on which this venue will be used.
pt_br: Blocos (dias) em cada local que será usado.
ru: Блоки (дни), когда этот зал будет использоваться.
ta: இந்த இடம் பயன்படுத்தப்படும் தொகுதிகள் (நாட்கள்).

source: Venue has video coverage
pt_br: O local tem cobertura de vídeo
ru: Ведётся видеозапись
ta: இடம் வீடியோ கவரேச் உள்ளது

source: Previous slot if applicable (slots should have either a previous slot OR a start time set)
pt_br: Slot anterior, se aplicaável (os slots devem ter um slot anterior OU uma hora de início definido)
ru: Предыдущий слот, если есть (у слота должен быть задан либо предыдущий слот, либо начальное время)
ta: பொருந்தினால் முந்தைய ச்லாட் (ச்லாட்டுகளில் முந்தைய ச்லாட் அல்லது தொடக்க நேர தொகுப்பு இருக்க வேண்டும்)

source: Start time (if no previous slot selected)
pt_br: Hora de início (se nenhum slot anterior foi selecionado)
ru: Время начала (если не выбран предыдущий слот)
ta: தொடக்க நேரம் (முந்தைய ச்லாட் எதுவும் தேர்ந்தெடுக்கப்படவில்லை என்றால்)

source: Slot end time
pt_br: Hora de término do slot
ru: Время окончания слота
ta: ச்லாட் இறுதி நேரம்

source: Identifier for use in the admin panel
pt_br: Indentificador para uso no painel de administrador
ru: Идентификатор для панели администрирования
ta: நிர்வாக குழுவில் பயன்படுத்த அடையாளங்காட்டி

source: Start Date & Time
pt_br: Data e hora de início
ru: Дата и время начала
ta: தொடக்க தேதி & நேரம்

source: Schedule Block
pt_br: Bloco de agendamento
ru: Блок программы
ta: அட்டவணை தொகுதி

source: Additional details (if required)
pt_br: Detalhes adicionais (se necessário)
ru: Дополнительная информация (если необходима)
ta: கூடுதல் விவரங்கள் (தேவைப்பட்டால்)

source: Notes for the conference organisers
pt_br: Notas para os organizadores da conferência
ru: Заметки для организаторов конференции
ta: மாநாட்டு அமைப்பாளர்களுக்கான குறிப்புகள்

source: Custom css class for this schedule item
pt_br: Classe CSS personalizada para esse item de programação
ru: Пользовательский класс CSS для этого элемента программы
ta: இந்த அட்டவணை உருப்படிக்கு தனிப்பயன் சிஎச்எச் வகுப்பு

source: Expand to neighbouring venues
pt_br: Expandir para locais vizinhos
ru: Расширить на соседние залы
ta: அண்டை இடங்களுக்கு விரிவாக்குங்கள்

source: Date & Time this was last updated
pt_br: Data e hora da última atualização
ru: Дата и время последнего обновления
ta: தேதி & நேரம் இது கடைசியாக புதுப்பிக்கப்பட்டது

source: Talk Type & Track CSS classes
pt_br: Tipo de Palestra e Rastreador de classe CSS
ru: CSS-классы для типа доклада и секции
ta: பேச்சு வகை & கண்காணிப்பு சிஎச்எச் வகுப்புகள்

source: Errors in the schedule
pt_br: Erros na programação
ru: Ошибки в программе конференции
ta: அட்டவணையில் பிழைகள்

source: Clashes
pt_br: Conflitos
ru: Конфликты
ta: மோதல்கள்

source: Validation errors
pt_br: Erros de validação
ru: Ошибки валидации
ta: சரிபார்ப்பு பிழைகள்

source: Items in the schedule with non-contiguous slots
pt_br: Itens na programação com slots não contínuos
ru: Позиции в программе с несмежными слотами
ta: கான்டியரிச் அல்லாத இடங்களுடன் அட்டவணையில் உள்ள உருப்படிகள்

source: Duplicates in the schedule
pt_br: Duplicatas na programação
ru: Дубликаты в программе
ta: அட்டவணையில் நகல்கள்

source: Venues assigned on days they are not available
pt_br: Locais atribuídos nos dias em que não estão disponíveis
ru: Залы назначены в те дни, когда они недоступны
ta: அவை கிடைக்காத நாட்களில் ஒதுக்கப்பட்ட இடங்கள்

source: Edit schedule
pt_br: Editar programação
ru: Править программу
ta: அட்டவணையைத் திருத்து

source: Errors in the slots
pt_br: Erros nos slots
ru: Проблемы со слотами
ta: இடங்களில் பிழைகள்

source: Overlapping slots
pt_br: Sobreposição de slots
ru: Перекрывающиеся слоты
ta: இடங்கள் ஒன்றுடன் ஒன்று

source: Happening now
pt_br: Acontecendo agora
ru: Что происходит сейчас
ta: இப்போது நடக்கிறது

source: This is a draft that is not visible to the public
pt_br: Este é um rascunho e não é visível pelo público
ru: Это черновик, который не виден общественности
ta: இது பொதுமக்களுக்குத் தெரியாத ஒரு வரைவு

source: Validation errors:
pt_br: Erros de validação:
ru: Ошибки валидации:
ta: சரிபார்ப்பு பிழைகள்:

source: <p>The final schedule has not been published yet.</p>
pt_br: <p>A programação final não foi publicada ainda.</p>
ru: <p>Окончательная программа ещё не опубликована.</p>
ta: <p> இறுதி அட்டவணை இன்னும் வெளியிடப்படவில்லை. </p>

source: <p>Nothing happening right now.</p>
pt_br: <p>Nada acontecendo agora.</p>
ru: <p> Сейчас ничего не происходит. </p>
ta: <p> இப்போது எதுவும் நடக்காது. </p>

source: Time
pt_br: Hora
ru: Время
ta: நேரம்

source: Last updated
pt_br: Última atualização
ru: Последнее изменение
ta: கடைசியாக புதுப்பிக்கப்பட்டது

source: Edit Schedule
pt_br: Editar programação
ru: Редактировать расписание
ta: அட்டவணையைத் திருத்து

source: (Block %(block_id)s)
pt_br: (Bloco %(block_id)s)
ru: (Блок %(block_id)s)
ta: (பிளாக் %(block_id)s)

source: Schedule Editor
pt_br: Editar programação
ru: Редактор программы
ta: அட்டவணை ஆசிரியர்

source: Close
pt_br: Fechar
ru: Закрыть
ta: மூடு

source: Cancelled
pt_br: Cancelada
ru: Отменён
ta: ரத்து செய்யப்பட்டது

source: Bucket
pt_br: Espaço
ru: Корзина
ta: வாளி

source: Unassigned Talks
pt_br: Palestra não atribuídas
ru: Не в программе
ta: ஒதுக்கப்படாத பேச்சுக்கள்

source: All Talks
pt_br: Todas as palestra
ru: Все доклады
ta: அனைத்து பேச்சுக்கள்

source: Pages
pt_br: Páginas
ru: Страницы
ta: பக்கங்கள்

source: Schedule
pt_br: Programação
ru: Программа
ta: அட்டவணை

source: Previous
pt_br: Anterior
ru: Предыдущий
ta: முந்தைய

source: Next
pt_br: Proximo
ru: Следующий
ta: அடுத்தது

source: Twitter Profile link
pt_br: Link para perfil no Twitter
ru: Ссылка на профиль в Twitter
ta: ட்விட்டர் சுயவிவர இணைப்பு

source: Fediverse Profile link
pt_br: Link para perfil no Fediverso
ru: Ссылка на профиль Fediverse
ta: ஃபெடிவர்ச் சுயவிவர இணைப்பு

source: Other Social
pt_br: Outra rede social
ru: Другие социальные
ta: பிற சமூக

source: github profile
pt_br: Perfil no github
ru: профиль на github
ta: அறிவிலிமையம் சுயவிவரம்

source: gitlab profile
pt_br: Perfil no gitlab
ru: профиль gitlab
ta: அறிவிலிஆய்வு சுயவிவரம்

source: bitbucket profile
pt_br: perfil no bitbucket
ru: профиль bitbucket
ta: பிட்பக்கெட் சுயவிவரம்

source: Currency symbol for the sponsorship amount.
pt_br: Símbolo de moeda para o valor do patrocínio.
ru: Знак денежной единицы для спонсорского взноса.
ta: ச்பான்சர்சிப் தொகைக்கான நாணய அடையாளம்.

source: Amount to be sponsored.
pt_br: Valor a ser patrocinado.
ru: Сумма для спонсирования.
ta: நிதியுதவி செய்ய வேண்டிய தொகை.

source: One sentence overview of the package.
pt_br: Visão geral de uma frase do pacote.
ru: Обзор пакета одним предложением.
ta: தொகுப்பின் ஒரு வாக்கிய கண்ணோட்டம்.

source: Describe what the package gives the sponsor.
pt_br: Descrever o que o pacote oferece ao patrocinador.
ru: Опишите спонсорский пакет.
ta: தொகுப்பு ச்பான்சருக்கு என்ன தருகிறது என்பதை விவரிக்கவும்.

source: Images and other files for use in the description markdown field.
pt_br: Imagens e outros arquivos para uso na descrição do campo.
ru: Изображения и прочие файлы для использования в описании.
ta: விளக்க மார்க் பேரூர் புலத்தில் பயன்படுத்த படங்கள் மற்றும் பிற கோப்புகள்.

source: Optional symbol to display in the sponsors list next to sponsors who have taken this package, (for example *).
pt_br: Símbolo opcional a ser exibido na lista de patrocinadores ao lado dos patrocinadores que escolheram esse pacote (por exemplo *).
ru: Необязательный символ для отображения в списке спонсоров рядом со спонсорами, которые выбрали этот пакет (например, *).
ta: இந்த தொகுப்பை எடுத்த ச்பான்சர்களுக்கு அடுத்த ஒப்புரவாளர்கள் பட்டியலில் காண்பிக்க விருப்ப அடையாளம், (எடுத்துக்காட்டாக *).

source: Write some nice things about the sponsor.
pt_br: Eescreva coisas boas sobre o patrocinador.
ru: Что-нибудь про то, какой спонсор замечательный.
ta: ஒப்புரவாளர் பற்றி சில நல்ல விசயங்களை எழுதுங்கள்.

source: URL to link back to the sponsor if required
pt_br: URL do link para o patrocinador se requerido
ru: Ссылка на спонсора (если требуется)
ta: தேவைப்பட்டால் ச்பான்சருடன் மீண்டும் இணைக்க முகவரி

source: Sponsors
pt_br: Patrocinadores
ru: Спонсоры
ta: ஒப்புரவாளர்கள்

source: Our sponsors
pt_br: Nossos patrocinadores
ru: Наши спонсоры
ta: எங்கள் ஒப்புரவாளர்கள்

source: Sponsorship packages
pt_br: Pacotes de patrocínio
ru: Спонсорские пакеты
ta: ச்பான்சர்சிப் தொகுப்புகள்

source: Sponsorship Packages
pt_br: Pacotes de patrocínio
ru: Спонсорские пакеты
ta: ச்பான்சர்சிப் தொகுப்புகள்

source: Total number available:
pt_br: Número total disponível:
ru: Всего доступно:
ta: மொத்த எண் கிடைக்கிறது:

source: Packages claimed:
pt_br: Pacotes reivindicados:
ru: Заявленные пакеты:
ta: கோரப்பட்ட தொகுப்புகள்:

source: No sponsorship packages available yet.
pt_br: Nenhum pacotes de patrocínios disponpiveis ainda.
ru: Спонсорские пакеты ещё не доступны.
ta: ச்பான்சர்சிப் தொகுப்புகள் இதுவரை கிடைக்கவில்லை.
